Repository: UPCnet/gwopa.core
Catalog: src/gwopa/core/locales/*/LC_MESSAGES/gwopa.po
Languages: es, fr

source: Gender analysis and approach developed
es: Análisis de igualdad de género y enfoque desarrollado
fr: Analyse et approche fondées sur l’égalité femmes-hommes mises en place

source: Geolocation
es: Geolocalización
fr: Géolocalisation

source: Go to Config folder
es: Ir a carpeta de Configuración
fr: Allez à Dossier de configuration

source: Go to Default Working Areas folder
es: Ir a carpeta de Áreas de Actividad definidas por defecto
fr: Allez à Dossier des Champs d’Intervention définis par défaut

source: Go to Donors folder
es: Ir a carpeta de Donantes
fr: Allez à Dossier des Donateurs

source: Go to Projects folder
es: Ir a carpeta de Proyectos
fr: Allez à Dossier des Projets

source: Go to WOP Partners folder
es: Ir a la carpeta de Asociados WOP
fr: Allez à Dossier de l’Opérateur de distribution et/ou d’assainissement de l’eau

source: Go to WOP Platforms folder
es: Ir a carpeta de Plataformas WOP
fr: Allez à Dossier des Plateformes du WOP

source: Go to WOP Programs folder
es: Ir a carpeta de Programas WOP
fr: Allez à Dossier des Programmes du WOP

source: Here are all files of the Platform.
es: Aquí se encuentran todos los archivos de la Plataforma
fr: Ici se trouvent tous les fichiers se rapportant à la Plateforme

source: Here are all the Improvement Areas of the Platform.
es: Aquí se encuentran todas las Áreas de Mejora de la Plataforma
fr: Ici se trouvent tous les Axes d’amélioration de la Plateforme

source: Here are shown all the Improvement Areas of this project. You can view them clicking in the images below.
es: Aquí se muestran todas las Áreas de Mejora de este proyecto. Puede verlas haciendo clic en las imágenes a continuación
fr: Ici figurent tous les Axes d’amélioration se rapportant à ce projet. Vous pouvez les visualiser en cliquant sur les images ci-dessous

source: Here are the Improvement Areas of the Project.
es: Aquí se encuentran todas las Áreas de Mejora del Proyecto
fr: Ici se trouvent les Axes d’Amélioration du Projet

source: Here are the files of the Project.
es: Aquí se encuentran todos los archivos del Proyecto
fr: Ici se trouvent tous les fichiers se rapportant au Projet

source: Home
es: Página de inicio
fr: Page d’accueil

source: Human Resource Management/ Organizational Development
es: Gestión de Recursos Humanos / Desarrollo organizativo
fr: Gestion des Ressources Humaines/ Développement organisationnel

source: Icon
es: Icono
fr: Icône

source: Image
es: Imagen

source: Image used to describe the Area. If no file chosen, a defult one will be used.
es: Imagen utilizada para describir el Área. Si no se escoge imagen, se establecerá una imagen por defecto.
fr: Image utilisée pour illustrer l’Axe d’Amélioration. Si aucun fichier n’est sélectionné, une image par défaut sera utilisée

source: Image used to describe the Working Area
es: Imagen usada para describir el Área de Trabajo
fr: Image choisie pour illustrer le Champ d’Intervention

source: Improved capacity in/for
es: Capacidad de mejora en/para
fr: Capacité améliorée dans le domaine de/pour

source: Improved specific capacity
es: Capacidad específica mejorada
fr: Capacité spécifique améliorée

source: Improvement Area
es: Área de Mejora
fr: Axe d’amélioration

source: Improvement Areas
es: Áreas de TrabajoÁreas de TrabajoÁreas de TrabajoÁreas de TrabajoÁreas de Trabajo
fr: Axes d’amélioration

source: Improvement plan drawn up based on internal audit
es: Plan de mejora elaborado a partir de auditoría interna
fr: Plan d’amélioration élaboré à partir des conclusions d’un audit interne

source: In-cash
es: En efectivo
fr: En numéraire

source: In-kind
es: En especie
fr: En nature

source: Individual skills - abilities
es: Competencias individuales - aptitudes
fr: Compétences individuelles – aptitudes

source: Individual skills / abilities
es: Competencias individuales / aptitudes
fr: Compétences individuelles / aptitudes

source: Inform participation in the assessment
es: Informar sobre la participación en la evaluación
fr: Informer l’utilisateur de la participation à l’évaluation

source: Information
es: Información

source: Information & Technology
es: Tecnologías de la información (Sistemas de Información Geográfica SIG, Instituto de Gestión de Sistemas de Información IMIS por sus siglas en inglés, sistemas inteligentes)
fr: Information et technologie (SIG, IMIS, systèmes intelligents…)

source: Initial GWOPA configuration
es: Configuración GWOPA inicial
fr: Configuration GWOPA de départ

source: Initial Situation
es: Situación de partida
fr: Situation de départ

source: Initial implementation of activities
es: Implementación de actividades inicial
fr: Mise en œuvre initiale d’activités

source: Insert a maximum of two paragraphs summarizig the or other additional challenges/ lessons learned/ deviations to plans.
es: Insertar un máximo de dos párrafos resumiendo otros desafíos adicionales / lecciones aprendidas / desviaciones de planes
fr: Insérer au maximum deux paragraphes pour décrire succinctement les autres éléments additionnels suivants : défis/ enseignements tirés/ écarts constatés par rapport au cadre de travail initial

source: Insert a maximum of two paragraphs summarizing the progress during the reporting period that could be shared with the programs key stakeholders.
es: Insertar un máximo de dos párrafos resumiendo el progreso durante el período de evaluación que podría ser compartido con los actores e interesados clave del programa
fr: Insérer au maximum deux paragraphes pour décrire succinctement les progrès réalisés durant la période de recueil de données et qui peuvent être partagés avec les acteurs clés du programme

source: Insert the Font Awesome icon to describe this Outcome. IE: fa-globe
es: Insertar el icono Font Awesome para describir este Resultado. IE: fa-globe
fr: Insérer l’icône Font Awesome pour décrire ce Résultat. IE: fa-globe

source: Insert the used category to group this element
es: Insertar la categoría utilizada para agrupar este elemento
fr: Insérer la catégorie utilisée pour grouper cet élément

source: Insert the used short category to group this element
es: Insertar la categoría corta utilizada para agrupar este elemento
fr: Insérer la catégorie courte utilisée pour grouper cet élément

source: Inside Project
es: Dentro del Proyecto
fr: Dans le cadre du projet

source: Installs the gwopa.core add-on.
es: Instalar la extensión gwopa.core
fr: Installe l’extension gwopa.core

source: Insufficient permissions
es: Permisos insuficientes
fr: Niveau des autorisations insuffisant

source: Internal
es: Interno
fr: Interne

source: Internal audit performed on transparency and integrity
es: Auditoría interna efectuada con transparencia e integridad
fr: Audit interne effectué sur des éléments de transparence et d’intégrité

source: Internal organizational
es: Organización interna
fr: Interne organisationnel

source: Invalid start or end date
es: Fechas de inicio y fin inválidas
fr: Date de lancement ou d’achèvement non valide

source: Involved in this Projects
es: Participantes de este Proyecto
fr: Participant à ce projet

source: KPI
es: Indicador clave de desempeño (KPI)
fr: Indicateur clé de performance (ICP)

source: KPI Number
es: Numero del Indicador clave de desempeño(KPI)
fr: Numéro de l’Indicateur clé de performance (ICP)

source: Language
es: Idioma
fr: Langue

source: Latitude
es: Latitud

source: Latitude of this project. Used in the map view (format: -75.2509766) (format: -75.2509766)
es: Latitud de este proyecto. Utilizada en vista mapa (formato: -75.2509766) (formato: -75.2509766)
fr: Latitude de l’emplacement du projet. Utilisée dans la vue cartographique (format: -75.2509766) (format: -75.2509766)

source: Leadership
es: Liderazgo
fr: Aptitude au Leadership

source: Leadership development program prepared
es: Programa preparado para el desarrollo de liderazgo
fr: Programme de développement de l’aptitude au leadership mis au point

source: List of members of the Site
es: Lista de los miembros utilizados del Sitio
fr: Liste des membres utilisateurs du Site

source: List of members of the project
es: Lista de miembros del proyecto
fr: Liste des membres du projet

source: Longitude
es: Longitud

source: Longitude of this project. Used in the map view (format: -0.071389) (format: -0.071389)
es: Longitud de este proyecto. Utilizada en la vista mapa (formato: -0.071389) (formato: -0.071389)
fr: Longitude de l’emplacement de ce projet. Utilisée dans la vue cartographique (format: -0.071389) (format: -0.071389)

source: Main Contributing factors
es: Principales factores contribuyentes
fr: Principaux facteurs contributifs

source: Main Obstables
es: Obstáculos principales
fr: Principaux obstacles rencontrés

source: Main Obstacles
es: Obstáculos principales
fr: Principaux obstacles rencontrés

source: Main organisations and their contributions
es: Principales organizaciones y sus contribuciones
fr: Principales organisations et apports de chacune d’entre elles

source: Main organizations and their contributions
es: Principales organizaciones y sus contribuciones
fr: Principales organisations et apports de chacune d’entre elles

source: Maincontributing
es: Principales factores que contribuyen
fr: Principauxfacteurscontributeurs

source: Mainobstacles
es: Obstáculos principales
fr: Principauxobstacles

source: Maintenance and management program developed
es: Programa de mantenimiento y gestión desarrollado
fr: Programme de maintenance et de gestion élaboré

source: Make [English / French / Spanish] languages availables on users profiles
es: Poner a disposición los idiomas [Inglés / Francés / Español] dentro de los Perfiles de los usuarios
fr: Mettre à disposition les langues [Anglaise / Française / Espagnole] dans les Profils des utilisateurs

source: Management information system introduced/improved
es: Sistema de gestión de información introducido/mejorado
fr: Système d’information de gestion mis en place/amélioré

source: Management practices
es: Prácticas de gestión
fr: Méthodes de management

source: Means of Verification
es: Medios de verificación
fr: Moyens de véfification

source: Means of verification
es: Medios de verificación
fr: Moyens de véfification

source: Means of verification used to assess capacity change in this dimension
es: Medios de verificación utilizados para evaluar de capacidad en esta dimensión
fr: Moyens de vérification utilisés pour évaluer les changements intervenus au niveau des capacités dans ce domaine

source: Measuring unit
es: Unidad de medida
fr: Unité de mesure

source: Measuring unit EN
es: Unidad de medida EN

source: Measuring unit ES
es: Unidad de medida ES

source: Measuring unit FR
es: Unidad de medida FR
fr: Unité de mesure FR

source: Members
es: Miembro(s) de Proyectos
fr: Membre(s) du projet

source: Members with this region
es: Miembros de esta región
fr: Membres provenant de cette région

source: Modify users profiles to assign new fields
es: Modificar los perfiles de los usuarios para asignar nuevos campos
fr: Modifier les profiles d’utilisateurs pour attribuer de nouveaux champs

source: Monitoring
es: Monitoreo
fr: Suivi

source: Monitoring and reporting frequency
es: Frecuencia de monitoreo y de recogida de datos
fr: Fréquence du suivi et du recueil de données

source: Monitoring and reporting frequency FR
es: Frecuencia de monitoreo y de recogida de datos FR
fr: Fréquence du suivi et du recueil de données FR

source: Monitoring frequency
es: Frecuencia de monitoreo
fr: Fréquence du suivi

source: Monitoring value
es: Valor de monitoreo
fr: Valeur de suivi

source: More options
es: Más opciones
fr: Options supplémentaires

source: Most intended (and possibly unintended) positive changes are well consolidated and are becoming standard practice.
es: La mayoría de los cambios positivos intencionados (y posiblemente no intencionados) están bien consolidados y se están convirtiendo en una práctica estándar.
fr: La plupart des changements positifs voulus (et peut-être involontaires) sont bien consolidés et deviennent une pratique courante.

source: Mostly there are visible changes implemented in the working routines, but there is a need for additional support (training, supervision, top management support, others) for them to be fully consolidated.
es: En su mayoría son cambios visibles implementados en las rutinas de trabajo, pero existe la necesidad de apoyo adicional (capacitación, supervisión, apoyo a la alta dirección, otros) para que se consoliden por completo.
fr: La plupart du temps, des changements visibles sont mis en œuvre dans les routines de travail, mais il y a un besoin de soutien supplémentaire (formation, supervision, soutien de la direction, autres) pour qu'ils soient pleinement consolidés.

source: My Projects
es: Mis Proyectos
fr: Mes Projets

source: My common Working Areas
es: Mis Áreas de Trabajo comunes
fr: Mes Champs d’Intervention communs

source: My organization Projects
es: Proyectos de mi organización

source: NRW as percentage of system input
es: Agua No Facturada (ANC) como porcentaje dentro del sistema
fr: Eau non génératrice de revenu en pourcentage d’intrant dans le système

source: NRW in m3 per actve connection per year
es: Cantidad de Agua No Facturada en m3 por conexión activa al año
fr: Quantité d’eau non génératrice de revenu en m3 par raccordement actif et par année

source: NRW reduction plan developed
es: Plan de reducción de Agua No Facturada desarrollado
fr: Plan de réduction de l’eau non génératrice de revenu élaboré

source: Name
es: Nombre
fr: Nom

source: New Default Area
es: Nueva Área por defecto
fr: Nouveau Champ par défaut

source: New Donor
es: Nuevos Donantes
fr: Nouveau Donateur

source: New KPI Title
es: Nuevo título para Indicador clave de desempeño (KPI)

source: New Project
es: Nuevo Proyecto
fr: Nouveau Projet

source: New User
es: Nuevo Usuario
fr: Nouvel utilisateur

source: New WOP Partner
es: Nuevo Asociado WOP
fr: Nouvel Opérateur de distribution et/ou d’assainissement de l’eau

source: New WOP Platform
es: Nueva plataforma WOP regional
fr: Nouvelle plateforme WOP régionale

source: New WOP Program
es: Nuevo programa creado para el WOP
fr: Nouveau programme créé par le WOP

source: Next Steps
es: Próximos pasos
fr: Etapes suivantes

source: Next update
es: Próxima actualización
fr: Prochaine mise à jour

source: No Areas found in the Platform. A Project must be created to create an Area inside it.
es: Ningún área encontrada en la Plataforma. Es necesario crear un Proyecto para crear un Área dentro
fr: Aucun Champ trouvé sur la Plateforme. Un Projet doit d’abord être créé pour qu’un Champ puisse être créé par la suite dans le cadre de ce Projet.

source: No Donors found in the Platform.
es: Ningún Donante encontrado en la Plataforma
fr: Aucun Donateur trouvé sur la Plateforme

source: No KPIs in this Project
es: Ningún Indicador clave de desempeño (KPI) en este Proyecto
fr: Pas d’Indicateur clé de performance (ICP) pour ce projet

source: No Partners found in the Platform.
es: Ningún Asociado encontrado en la Plataforma
fr: Aucnun Partenaire trouvé sur la Plateforme

source: No Platforms found in the Platform.
es: Ninguna Plataforma encontrada en la Plataforma
fr: Aucune Plateforme trouvée sur la Plateforme

source: No Programs found in the Platform.
es: Ningún Programa encontrado en la Plataforma
fr: Aucun Programme trouvé sur la Plateforme

source: No Projects found in the Platform.
es: Ningún Proyecto encontrado en la Plataforma
fr: Aucun Projet trouvé sur la Plateforme

source: No users found in the Platform
es: Ningún Usuario encontrado en la Plataforma
fr: Aucun Utilisateur trouvé sur la Plateforme

source: Non-participating users
es: Usuarios que no participan
fr: Utilisateurs non participants

source: Not defined
es: No definido
fr: Non défini

source: Number of FT employees per 1000 active connections
es: Número de empleados a tiempo completo por 1000 conexiones activas
fr: Nombre d’employés à temps plein pour 1000 raccordements actifs

source: Number of people trained in NRW reduction approach
es: Número de personas formadas en enfoques para la reducción de Agua No Facturada (ANC/NRW)
fr: Nombre de personnes formées à l’approche de réduction de l'eau non génératrice de revenu

source: Number of people trained in maintenance and management
es: Número de personas formadas en mantenimiento y gestión
fr: Nombre personnes formées à la maintenance et à la gestion

source: Number of people with access to improved sanitation facilities
es: Número de personas con acceso a instalaciones de saneamiento mejoradas
fr: Nombre de personnes ayant accès à des installations d’assainissement de l’eau améliorées

source: Number of people with access to unimproved sanitation facilities
es: Número de personas con acceso a instalaciones de saneamiento no mejoradas
fr: Nombre de personnes ayant accès à des installations d’assainissement de l’eau non améliorées

source: Numeration - Title
es: Numeración – Título
fr: Intitulé

source: Objective
es: Objectivo
fr: Objectif

source: Objective date
es: Fecha de logro del objetivo ¿Cuándo considera que alcanzará este objetivo?
fr: Date prévisionnelle de réalisation de l’objectif Quand comptez-vous atteindre cet objectif?

source: On Track
es: En curso
fr: En Cours

source: On track
es: En curso
fr: En cours

source: One per line, string and symbol merged with a dash. Ex: USD-US Dollar-$
es: Una entrada por línea, serie y símbolo unidos por un guión. Ej: USD-Dólar estadounidense-$
fr: Une entrée par ligne, série et symbole reliés par un tiret. Ex.: USD-US Dollar-$

source: One unit per line. Ex: liters
es: Una unidad por línea. Ej.: litros
fr: Une unité par ligne. Ex.: litres

source: Operating ratio
es: Ratio de funcionamiento
fr: Coefficient d’exploitation

source: Operation & Maintenance
es: Operación & Mantenimiento
fr: Opérations d’exploitation & Maintenance

source: Organisation improvement plan developed
es: Plan de mejora organizativa desarrollado
fr: Plan d’amélioration mis au point par l’Organisation

source: Organization - operational
es: Organización – operacional
fr: Organisation – opérationnel

source: Organization - strategic
es: Organización – estratégico
fr: Organisation – stratégique

source: Organization Roles EN
es: Roles de organización EN

source: Organization Roles ES
es: Roles de organización ES

source: Organization Roles FR
es: Roles de organización FR

source: Organization roles
es: Roles de organización

source: Organizational culture
es: Cultura organizativa
fr: Culture organisationnelle

source: Other
es: Otros
fr: Autre

source: Other Organizations
es: Otras Organizaciones
fr: Autres Organisations

source: Other additional challenges
es: Otros cambios adicionales
fr: Autres défis supplémentaires

source: Others
es: Otros
fr: Autres

source: Outcome
es: Resultado
fr: Résultat

source: Outcomes
es: Resultados
fr: Résultats

source: Outcomes - Capacity
es: Resultados - Capacidad
fr: Résultats - Capacité

source: Outcomes - Utility Perfomance
es: Outcomes - Rendimiento del portador de distribución de agua
fr: Résultats – Performance de l’opérateur

source: Output
es: Resultado
fr: Produit

source: Overall Project Status
es: Avance global del Proyecto
fr: Degré d’avancement global du Projet

source: PMP Projects View
es: Visualización de proyectos de la PMP
fr: Visualisation des projets de la Plateforme de Gestion des Partenariats (PMP)

source: Participants
es: Participantes

source: Partner
es: Asociado
fr: Partenaire

source: Partner Roles EN
es: Roles del Asociados EN

source: Partner Roles ES
es: Roles del Asociados ES

source: Partner Roles FR
es: Roles del Asociados FR
fr: Responsabilités du Partenaire FR

source: Partner Title
es: Título del Asociado
fr: Désignation du Partenaire

source: Partner roles
es: Roles del Asociado
fr: Responsabilités du Partenaire

source: Partner/partners of the project
es: Asociado/Asociados del Proyecto
fr: Partenaire/Partenaires du Projet

source: Perceived change decided by
es: Cambio percibido decidido por
fr: Changement perçu décidé par

source: Perceived degree of change
es: Grado de cambio percibido
fr: Degré de changement perçu

source: Percentage of checks that do not comply with norm on faecal coliform
es: Porcentaje de controles que no cumplen con la norma sobre coliformes fecales
fr: Pourcentage d’analyses dont les résultats ne sont pas conformes à la réglementation sur le niveau maximal acceptable de coliformes fécaux

source: Percentage of checks that do not comply with norm on residual Chlorine
es: Porcentaje de controles que no cumplen con la norma de cloro residual
fr: Pourcentage d’analyses dont les résultats ne sont pas conformes à la réglementation sur le niveau maximal acceptable de chlore résiduel

source: Percentage of people with access to improved sanitation facilities
es: Porcentaje de habitantes con acceso a instalaciones de saneamiento mejoradas
fr: Pourcentage d’habitants ayant accès à des installations d’assainissement de l’eau améliorées

source: Percentage of people with access to unimproved sanitation facilities
es: Porcentaje de habitantes con acceso a instalaciones de saneamiento no mejoradas
fr: Pourcentage d’habitants ayant accès à des installations d’assainissement de l’eau non améliorées

source: Percentage of required checks carried out for faecal coliform
es: Porcentaje de controles reglamentarios efectuados para evaluar la presencia de coliformes fecales
fr: Pourcentage de contrôles réglementaires effectués pour évaluer la présence de coliformes fécaux

source: Percentage of required checks carried out for residual chlorine
es: Porcentaje de controles reglamentarios efectuados para evaluar la presencia de cloro
fr: Pourcentage de contrôles réglementaires effectués pour évaluer la présence de chlore résiduel

source: Percentage of waste water treated
es: Porcentaje de aguas residuales tratadas
fr: Pourcentage d’eaux usées traitées

source: Performance
es: Rendimiento

source: Phone
es: Teléfono
fr: Téléphone

source: Planned
es: Programado
fr: Programmée

source: Planning
es: Programación
fr: Programmation

source: Platform/platforms associated to this project
es: Plataforma/plataformas asociada/s a este proyecto
fr: Plateforme/plateformes associée(ées) à ce projet

source: Please enter a valid coordinate format (-75.2509766).
es: Por favor escriba las coordinados en un formato válido (-75.2509766).
fr: Veuillez saisir les coordonnées dans un format valide (-75.2509766).

source: Policy and Legal Support
es: Asistencia política y legal
fr: Aide à la décision et appui juridique

source: Position
es: Posición

source: Potential Risks/Delays
es: Riesgos/Retrasos potenciales
fr: Risques/Retards potentiels

source: Practices that managers exercise in the normal course of events to use the human and material resources at their disposal to carry out the organization is strategy (including elements such as managerial behaviour, work etiquette, professionalism, planning, communication and control).
es: Prácticas que gerentes realizan habitualmente en el curso normal de eventos para utilizar los recursos humanos y materiales a su disposición al servicio de la estrategia de la organización (incluyendo elementos como comportamientos directivos, cultura de trabajo, profesionalidad, planificación, comunicación y control).
fr: Pratiques habituellement mises en place par les managers pour mettre les ressources humaines et matérielles à leur disposition au service de la stratégie de l’organisation (Ces pratiques peuvent comprendre des éléments relatifs à la manière de se comporter des cadres, à la culture de travail, au professionnalisme, à la capacité à planifier, communiquer ou encore piloter).

source: Print
es: Imprimir
fr: Imprimer
