Repository: UPCnet/gwopa.core
Catalog: src/gwopa/core/locales/*/LC_MESSAGES/gwopa.po
Languages: es, fr

source: End:
es: Fin:
fr: Fin:

source: % Female employees
es: % de mujeres entre los empleados
fr: % de femmes parmi les employés

source: % Female employees in management positions
es: % de mujeres en puestos directivos
fr: % de femmes occupant des postes de direction

source: (Estimated) coverage LIA population
es: Tasa de cobertura (estimada) de las poblaciones que viven en zonas de bajos ingresos
fr: Taux de couverture (estimé) des populations vivant dans des zones à faible revenu

source: (e.g. 1 - Training of staff in NRW reduction approaches)
es: (Ej. 1 - Formación de personal en enfoques para la reducción de agua no contabilizada)
fr: (Ex. 1. Formation du personnel sur les approches de réduction de l'eau non génératrice de revenu)

source: (e.g. 1.1 - Trained Staff)
es: (Ej. 1.1 – Personal formado)
fr: (Ex. 1.1. Personnels ayant bénéficié d’une formation)

source: + New Event
es: + Nuevo Evento
fr: + Nouvel Evénement

source: + New Project
es: + Nuevo Proyecto
fr: + Nouveau Projet

source: + New Topic
es: + Nuevo Tema
fr: + Nouvelle thématique

source: + New file
es: + Nuevo Documento
fr: + Nouveau Fichier

source: +1 Positive
es: +1 Positivo
fr: +1 Positif

source: +2 Very positive
es: +2 Muy positivo
fr: +2 Très positif

source: - Empty
es: - Vacío
fr: - Non renseigné

source: -1 Negative
es: -1 Negativo
fr: -1 Négatif

source: -2 Very negative
es: -2 Muy negativo
fr: -2 Très négatif

source: 0 No change
es: 0 Sin cambio
fr: 0 Pas de changement

source: <span>Outcomes</span>
es: <span>Resultados</span>
fr: <span>Résultats</span>

source: <strong>NOTE: </strong> The default Area is the item shown as a Working Area in select Project edit form. <br />A Working Area, is the item who has items related as Files, folders, Activities, etc... <br />To Create a Working Area, first you have to create a Project
es: <strong>NOTA : </strong> El dominio predeterminado corresponde al dominio de Actividad agregada al formulario del Proyecto seleccionado. <br />Un dominio de actividad es un elemento que comprende elementos asociados como Archivos, Carpetas, Actividades, etc... <br />Para crear un dominio de Actividad, primero debe crear un Proyecto
fr: <strong>NOTE : </strong> Le Champ par défaut correspond au Champ d’Intervention entré au formulaire d’édition du Projet sélectionné. <br />Un Champ d’Intervention comprends des items associés tels que des Fichiers, des Dossiers, des Activités, etc... <br />Pour créer un Champ d’Intervention, vous devez d’abord créer un Projet

source: A company vision outlines where the company is headed and what values are guiding that journey. Mission is a general stament of how you will achieve your vision. Strategies are a series of ways of using the mission to achieve the vision.
es: La Visión describe el objetivo de la empresa para el futuro y los valores que la definen. Una misión establece cómo la empresa logrará su visión. Las estrategias son las formas en que se alcanzará la Misión y la Visión.
fr: Une vision d’entreprise désigne les choix d'orientation future de celle-ci ainsi que les valeurs qui guident ces choix. La Mission correspond à un énoncé d'ordre général exposant la manière dont vous comptez réaliser cette vision. Les Stratégies sont des séries de moyens que vous déployez pour mettre cette mission au service de votre vision.

source: A string and the number of notifications per year, separated by comma. One per line. Ex: Annually,1
es: Ingrese una serie así como el número de notificaciones por año, separadas por una coma. Una entrada por línea. Ej. Anualmente,1
fr: Saisie d’une série ainsi que du nombre de notifications par année, séparés par une virgule. Une entrée par ligne. Ex. : Annuellement,1

source: Achieved/Target
es: Logrado/Objetivo
fr: Atteint/Cible

source: Action
es: Acción

source: Actions
es: Acciones

source: Active use of the newly acquired knowledge and skills in daily practices.
es: Uso activo de los conocimientos y habilidades recientemente adquiridas en las operaciones cotidianas
fr: Mise en pratique active des connaissances et des compétences nouvellement acquises dans le cadre des opérations quotidiennes

source: Activities and Outputs
es: Actividades y primeros resultados asociados
fr: Activités et Produits

source: Activities and Outputs Progress
es: Actividades y progreso de los resultados
fr: Progression des activités et des résultats

source: Activity
es: Actividad
fr: Activité

source: Add
es: Añadir
fr: Ajouter

source: Add Activity
es: Añadir una Actividad

source: Add Contributor
es: Añadir un Colaborador
fr: Ajouter un Contributeur

source: Add New Overall KPI
es: Añadir Nuevo Indicador Clave de Desempeño (KPI) de orden general

source: Add Output
es: Añadir Primer resultado asociado a la actividad

source: Add other
es: Añadir otra entrada
fr: Ajouter une autre entrée

source: Add other specific
es: Ajouter une autre capacité spécifique
fr: Ajouter une autre capacité spécifique

source: Add target
es: Añadir un objetivo

source: Admin role
es: Rol de administrador
fr: Rôle d’administrateur

source: Aluminium sulphate consumption per m3 system input
es: Cantidad de sulfato de aluminio consumida por m3 de entrada al sistema
fr: Quantité de sulfate d'aluminium consommée par m3 d’intrant dans le système

source: Applied knowledge - skills
es: Conocimiento - competencias aplicados
fr: Connaissances mises en application - compétences

source: Applied knowledge / skills
es: Conocimiento - competencias aplicados
fr: Connaissances mises en application / compétences

source: Arrangement of functions and people into specific areas and levels of responsibility, decision-making authority, communication and relationships to assure effective implementation of the organization is mission and strategy.
es: Organización de los roles y del trabajo de los empleados según dominios y niveles específicos de responsabilidad, poder de decisión, comunicación y relaciones, para asegurar una implementación efectiva de la misión y estrategia de la organización.
fr: Organisation du rôles et du travail des employés selon des domaines et des niveaux spécifiques de responsabilité, de pouvoir décisionnel, de communication et de relations interprofessionnels, dans le but d’assurer une mise en œuvre efficace de la mission et de la stratégie de l’organisation

source: As it is common practice for utilities involved in WOPs to manage the financial tracking in-house, expenditure is not tracked within the tool. We do however provide a section within the reporting feature to document basic expenditures.
es: Como es una práctica común que las empresas de servicios públicos que participan en las Asociaciones de Operadores de Agua (WOPs) gestionen el seguimiento financiero internamente, el gasto no se registra en la herramienta. Sin embargo, proporcionamos una sección dentro de la función de informes para documentar los gastos básicos.
fr: Le suivi financier s’effectuant le plus souvent en interne par les opérateurs de distribution d'eau participant à des WOPs, le présent outil ne propose pas de module de suivi des dépenses. En revanche, dans la rubrique consacrée au reporting , nous avons prévu une section vous permettant de saisir des dépenses de base

source: Asset Management
es: Gestión de activos
fr: Gestion des actifs

source: Assign English as default language of the Site
es: Definir Inglés como lengua por defecto del sitio
fr: Définir l’anglais comme langue par défaut du Site

source: Assign GWOPA workflow
es: Asignar un procedimiento de trabajo GWOPA
fr: Attribuer une procédure de travail GWOPA

source: Assigned budget
es: Presupuesto asignado
fr: Budget alloué

source: Association to platforms or programmes
es: Facilitador (Plataforma Regional/Nacional de Asociaciones de Operadores de Agua WOP)
fr: Plateforme WOP facilitatrice (régionale/nationale)

source: Author
es: Autor
fr: Auteur

source: Auto Reports
es: Generación automática de informes
fr: Rapports générés automatiquement (Archive)

source: Availability of human resources and the extent to which they have the required skills and knowledge to accomplish the work they have been assigned to do.
es: Existencia de recursos humanos suficientes y niveles de adquisición para los empleados de competencias y conocimientos necesarios para el cumplimiento las tareas que les han sido asignadas
fr: Existence de ressources humaines suffisantes et niveau d’acquisition par les employés des compétences et connaissances nécessaires pour l’accomplissement des tâches qui leur ont été assignées

source: Baseline
es: Datos de referencia
fr: Données de référence

source: Baseline and Progress Description
es: Datos de referencia y Descripción del Progreso

source: Baseline date
es: Fecha asociada a los datos de referencia
fr: Date associée aux données de référence

source: Baseline description
es: Descripción de datos de referencia
fr: Description des données de référence

source: Baseline value
es: Valor de referencia
fr: Valeur de référence

source: Billing & Collection Efficiency
es: Eficiencia en la facturación y recolección
fr: Efficacité de la facturation et de la collecte

source: Budget
es: Presupuesto

source: Business Planning
es: Planificación empresarial
fr: Elaboration d’un business plan

source: Business plan developed/improved
es: Plan de negocio elaborado/mejorado
fr: Business plan élaboré/amélioré

source: CAPACITY
es: CAPACIDAD
fr: CAPACITE

source: Calendar
es: Calendario
fr: Calendrier

source: Cancel
es: Cancelar
fr: Annuler

source: Capacity
es: Capacidad
fr: Capacité

source: Capacity Changes
es: Cambios en las capacidades
fr: Changements obtenus au niveau des capacités

source: Capacity Items
es: Categorías de capacidad
fr: Catégories de capacité

source: Capacity development program prepared
es: Programa de desarrollo de capacidad preparado
fr: Programme de développement de capacité mis au point

source: Capacity specific
es: Categoría específica de mejora de capacidades
fr: Domaines de capacité spécifiques

source: Catchment Management/ IWRM
es: Gestión de captación / Gestión Integrada de los Recursos Hídricos (HIRH)
fr: Gestion des bassins versants/ Gestion intégrée des ressources en eau (GIRE)

source: Category
es: Categoría
fr: Catégorie

source: Challenges, lessons learned and deviations
es: Desafíos, lecciones aprendidas y desviaciones
fr: Défis, enseignements tirés et écarts constatés par rapport au cadre de travail initial

source: Challenges, lessons learned and deviations from initial plan
es: Desafíos, lecciones aprendidas y desviaciones del marco inicial de trabajo
fr: Défis, enseignements tirés et écarts constatés par rapport au cadre de travail initial

source: Change_target_value
es: Cambio objetivo valor
fr: Changement cible valeur

source: Changes Consolidated
es: Cambios consolidados
fr: Changements consolidés

source: Changes consolidated
es: Cambios consolidados
fr: Changements consolidés

source: Chlorine consumption per m3 system input
es: Cantidad de cloro consumido por m3 de entrada al sistema
fr: Quantité de chlore consommée par m3 d’intrant dans le système

source: Choose countries from list that represents this country.
es: Seleccione el país donde se desarrolla el proyecto de esta lista de países
fr: Sélectionner le pays où se déroule le projet parmi cette liste de pays

source: Choose project year to view in the report.
es: Seleccione el año que aparecerá en el informe generado en este proyecto
fr: Sélectionner l’année qui figurera dans le rapport généré sur ce projet

source: Choose region based on selected country.
es: Seleccione la región en función del país seleccionado
fr: Sélectionner la région en fonction du pays sélectionné

source: Choose sections to view in the report.
es: Seleccione las secciones que aparecerán en el informe
fr: Sélectionner les sections qui figureront dans le rapport

source: City
es: Ciudad
fr: Ville

source: Climate Change Resilience
es: Adaptación al cambio climático
fr: Résilience face aux effets du Changement Climatique

source: Climate resistant water supply program 2050 developed
es: Programa desarrollado de suministro de agua que integra el parámetro de resistencia al cambio climático para 2050
fr: Programme d’approvisionnement en eau intégrant le paramètre de résistance des réseaux au changement climatique à l’horizon 2020 élaboré

source: Close
es: Cerrar
fr: Fermer

source: Code
es: Código

source: Collaborating module
es: Módulo de colaboración
fr: Module de collaboration

source: Collection efficiency
es: Eficacia de recolección
fr: Efficacité de la collecte

source: Collection of rules, values and principles that are enduring and guide organizational behaviour.
es: Conjunto de reglas, valores y principios fundamentales que rigen el comportamiento dentro de la organización
fr: Ensemble des règlements, valeurs et principes fondamentaux qui régissent les comportements au sein de l’organisation

source: Commercial & Physical Losses - NRW
es: Agua no facturada (ANF 1): Gestión de pérdidas comerciales
fr: Pertes commerciales et physiques - Eau non génératrice de revenu

source: Completion date
es: Fecha de finalización
fr: Date d’achèvement

source: Conditions for change have been co-created, but there are no visible, effective changes materialized. Equipment may have been procured; trainings have been implemented, resulting in new knowledge to be applied by staff from mentee utility, etc
es: Las condiciones para el cambio se han creado conjuntamente, pero no se han materializado cambios visibles y efectivos. Es posible que se haya adquirido equipo; Se han implementado capacitaciones, lo que ha dado como resultado nuevos conocimientos para ser aplicados por el personal de la utilidad de aprendiz, etc.
fr: Les conditions de changement ont été co-créées, mais aucun changement visible et effectif ne s'est matérialisé. L'équipement peut avoir été acheté; des formations ont été mises en œuvre, résultant en de nouvelles connaissances à appliquer par le personnel de l'utilité du mentoré, etc.

source: Configuration
es: Configuración

source: Consensus
es: Consenso

source: Consensus EN
es: Consenso EN

source: Consensus ES
es: Consenso ES

source: Consensus FR
es: Conseno FR

source: Consideration for further planning
es: Consideración para futura planificación
fr: Etude de l’opportunité de planifier davantage d’activités

source: Contact
es: Contacto

source: Contact email
es: Correo electrónico de contacto
fr: Email de contact

source: ContribDonor
es: Aportación de un Donante

source: ContribOther
es: Aportación de otra Organización

source: ContribPartner
es: Aportación de un Socio

source: Contributed project ES
es: Aportación de un Socio (Español)

source: Contributed project FR
es: Aportación de un Socio (Francés)

source: Control panel to configure and view all the important system parameters
es: Panel de control para configurar y visualizar todos los parámetros importantes del sistema
fr: Panneau de contrôle pour la configuration et la visualisation de tous les paramètres importants du système

source: Coordination of the implementation of the proposals
es: Coordinación de la implementación de las propuestas
fr: Coordination de la mise ne œuvre des propositions

source: Corporate Governance & Institutions
es: Gobernanza corporativa e instituciones
fr: Gouvernance d’entreprise & Institutions

source: Country
es: País
fr: Pays

source: Country/Countries
es: País/Países
fr: Pays/Différents pays

source: Coverage
es: % de cobertura
fr: Taux de couverture

source: Create
es: Crear

source: Create GWOPA config folder, with default values
es: Crear carpeta de configuración GWOPA con valores por defecto
fr: Créer un dossier de configuration GWOPA comprenant des valeurs par défaut

source: Currency
es: Moneda
fr: Devise

source: Currency Exchange EN
es: Cambio de moneda EN

source: Currency Exchange ES
es: Cambio de moneda ES

source: Currency Exchange FR
es: Cambio de moneda FR
fr: Echange de devises FR

source: Current
es: Actual
fr: Actuel

source: Customer Service
es: Relaciones con los clientes
fr: Services aux usagers

source: Customer satisfaction
es: Satisfacción del cliente
fr: Satisfaction des usagers

source: Customise Report
es: Personalizar el informe
fr: Personnaliser le Rapport

source: Customised Reports
es: Informes personalizados
fr: Personnaliser les rapports

source: Dashboard
es: Panel de control
fr: Tableau de bord

source: Dashboard Performance
es: Rendimiento del panel de control
fr: Performance du tableau de bord

source: Dashboard Working Areas
es: Áreas de actividad del panel de control
fr: Champs d’Intervention figurant au tableau de bord

source: Data
es: Datos
fr: Données

source: Date
es: Fecha

source: Dates
es: Fechas

source: Debt service coverage ratio (DSCR)
es: Tasa de cobertura del servicio de la deuda
fr: Ratio de couverture du service de la dette

source: Define your language
es: Seleccione su idioma
fr: Sélectionnez votre langue

source: Degree (%)
es: Porcentaje (%) de trabajo completado en esta actividad
fr: Pourcentage (%) du travail achevé en vue de réaliser cette activité

source: Degree changes EN
es: Cambios de grado EN

source: Degree changes ES
es: Cambios de grado ES

source: Degree changes FR
es: Cambios de grado FR
fr: Etendue du changement FR

source: Delete
es: Suprimir
fr: Supprimer

source: Demo content has been created.
es: El contenido modelo se ha creado
fr: Le modèle d’illustration a été créé

source: Describe perceived changes in the selected dimension
es: Describe los cambios percibidos en las dimensiones seleccionadas
fr: Décrivez les changements qui ont été perçus du point de vue de la dimension sélectionnée

source: Describe the contributing factors to the perceived changes
es: Describa los factores que han contribuido y que han limitado al proyecto
fr: Décrivez les facteurs qui ont contribué aux changements perçus

source: Describe the limiting factors to the perceived changes
es: Describe los factores limitantes a los cambios percibidos
fr: Décrivez les facteurs qui ont limité la survenue des changements perçus

source: Description
es: Descripción

source: Description and main objectives
es: Descripción y objetivos principales
fr: Description et objectifs principaux

source: Description of initial situation
es: Descripción de la situación de partida
fr: Description de la situation de départ

source: Development of an improvement plan for sanitation, sewage and waste water treatment
es: Elaboración de un plan para la mejora del saneamiento, de la depuración de los recursos marinos y del tratamiento de las aguas residuales
fr: Elaboration d’une plan pour l’amélioration de l’assainissement, de l’épuration des réseaux d’égouts et du traitement des eaux usées

source: Diagnosing and action planning
es: Plan de diagnóstico y acción
fr: Etablissement d’un diagnostic et mise au point d’un plan d’action

source: Donor
es: Donante
fr: Donateur

source: Donor Title
es: Título del donante
fr: Désignation du donateur

source: Donor/donors of the project
es: Donante/Donantes del proyecto
fr: Donateur/Donateurs du projet

source: Donors
es: Donantes
fr: Donateurs

source: Download
es: Descargar
fr: Télécharger

source: Edit Capacity
es: Modificar la Capacidad

source: Edit KPI
es: Editar el Indicador clave de Desempeño (KPI)

source: Edit Output
es: Editar Resultado

source: Edit Specific
es: Editar actividad específica
fr: Modifier l’activité spécifique

source: Edit_project
es: Editar Resumen del Proyecto
fr: Modifier la Synthèse du Projet

source: End
es: Fin
fr: Fin

source: End Date
es: Fecha de finalización
fr: Date de fin

source: End:
es: Fin:
fr: Fin :

source: Energy Efficiency
es: Eficiencia energética y mitigación del cambio climático
fr: Efficacité énergétique et atténuation du changement climatique

source: Energy consumption per m3 system input
es: Consumo de energía por m3 dentro del sistema
fr: Quantité d’énergie consommée par m3 d’intrant dans le système

source: Energy saving program developed
es: Programa desarrollado de ahorro de energía
fr: Programme de réalisation d’économies d’énergie mis au point

source: Equipment and infrastructure
es: Material e infraestructura
fr: Matériel et infrastructure

source: Exchange Currency / Measuring Unit / Capacity Settings
es: Moneda de cambio / Unidad de medida / Parámetros de evaluación de las capacidades
fr: Devise d’échange / Unité de mesure / Paramètres d’évaluation des capacités

source: Execute the initial GWOPA configurations on the Site.
es: Ejecutar las configuraciones iniciales del sitio de GWOPA
fr: Exécution des paramétrages GWOPA de départ sur le site

source: Executives providing overall organizational direction and serving as behavioural role models for all employees.
es: Personal gerencial y ejecutivo que proporcionan la dirección organizativa general y sirven como modelos de comportamiento para todos los empleados.
fr: Communication par les cadres de direction des principales orientations organisationnelles et adoption de comportements exemplaires faisant office de modèles pour l’ensemble des employés

source: Expenditure this reporting period
es: Gastos incurridos durante el período de recopilación de datos
fr: Dépenses encourues sur la période concernée par le recueil de données

source: Expenditures on chemicals per m3 system input
es: Gastos en productos químicos por m3 dentro del sistema
fr: Dépenses d’approvisionnement en produits chimiques par m3 d’intrant dans le système

source: Explain
es: Descripción Describa los cambios observados en este dominio de capacidad específico.
fr: Description Décrivez les changements observés dans ce domaine de capacité spécifique.

source: Explain contributed and limiting factors
es: Describa los factores que han contribuido y que han limitado al Proyecto
fr: Veuillez expliquer les facteurs contributifs et les facteurs limitatifs

source: Explanation
es: Explicación
fr: Explication

source: Extension of Sanitation & Hygiene Services
es: Servicios de saneamiento e higiene
fr: Extension des Services d’Assainissement et d’Hygiène

source: Extension of Water Supply Services
es: Extensión de los Servicios de Abastecimiento de Agua
fr: Extension des Services d’Approvisionnement en Eau

source: External
es: Externo
fr: Externe

source: External environment
es: Ambiente exterior
fr: Environnement extérieur

source: External relations - networking
es: Relaciones externas/ redes interinstitucionales
fr: Relations extérieures – réseautage

source: External relations / networking
es: Relaciones externas/ redes interinstitucionales
fr: Relations extérieures / réseautage

source: Extra resources acquired by the water operator to implement its strategy and work plans.
es: Recursos adicionales adquiridos por el operador de agua para la implementación de su estrategia y plan de actividades
fr: Ressources supplémentaires acquises par l’opérateur d’eau pour la mise en œuvre de sa stratégie et son plan d’activités

source: Faceted listing view
es: Vista de la lista por facetas
fr: Vue de la liste par facettes

source: Faceted summary view
es: Vista de la recopilación por facetas
fr: Vue de la synthèse par facettes

source: Files
es: Archivos
fr: Fichiers

source: Financial Management
es: Gestión financiera
fr: Gestion financière

source: Focal point partner
es: Coordinadores de proyectos
fr: Partenaire désigné comme point focal

source: Frequency used for all the items of the project.
es: Frecuencia de uso para todos los elementos del proyecto
fr: Fréquence d’utilisation pour l’ensemble des éléments relatifs aux projet

source: From
es: De
fr: Du

source: Full Report
es: Informe completo
fr: Rapport exhaustif

source: GWOPA Core package (gwopa.core)
es: Elementos clave del dispositivo GWOPA(gwopa.core)
fr: Eléments clés du dispositif GWOPA (gwopa.core)
