Repository: UPCnet/gwopa.core
Catalog: src/gwopa/core/locales/*/LC_MESSAGES/gwopa.po
Languages: es, fr

source: Water Demand Management
es: Gestión de la demanda de agua / planificación de la escasez
fr: Gestion de la demande en eau / planification de la rareté

source: Water Operator
es: Operador de Agua y/o Saneamiento
fr: Opérateur de distribution et/ou d’assainissement de l’eau

source: Water Operators
es: Operadores de Agua y/o Saneamiento
fr: Opérateurs de distribution et/ou d’assainissement de l’eau

source: What are the specific changes perceived in this working area?
es: ¿Cuáles son los cambios específicos percibidos en este área de trabajo?
fr: Quels changements particuliers ont été perçus pour ce Champ d’Intervention ?

source: What is the change consolidation stage of this working area?
es: ¿En qué etapa se encuentra la consolidación de cambios observados en este área de trabajo?
fr: A quel stade se trouve la consolidation des changements observés pour ce Champ d’Intervention ?

source: Working Area
es: Área de Trabajo
fr: Champ d’Intervention

source: Working Area Title
es: Título del Área de Trabajo
fr: Intitulé du Champ d’Intervention

source: Working Areas
es: Áreas de Trabajo
fr: Champs d’Intervention

source: Working ratio
es: Análisis de rendimiento
fr: Coefficient brut d’exploitation

source: Working routines
es: Rutinas de trabajo
fr: Modalités de travail habituelles

source: Write the project location
es: Escriba la ubicación del proyecto
fr: Saisissez l’emplacement du Projet

source: Year
es: Año
fr: Année

source: Yearly benchmark report prepared
es: Informe de referencia anual preparado
fr: Rapport d’analayse comparative rédigé annuellement

source: Your position in the organization.
es: Indique su posición dentro de la organización.
fr: Indiquez le poste que vous occupez au sein de l’organisation.

source: Your telephone number.
es: Indique su número de teléfono.
fr: Indiquez votre numéro de téléphone.

source: Zone
es: Zona

source: Zone_KPI
es: Zona (si aplica)

source: and Progress Description
es: y Descripción del Progreso
fr: et de progression

source: country
es: país
fr: pays

source: description
es: descripción

source: donor
es: donante
fr: donateur

source: email
es: correo electrónico

source: fullname
es: nombre completo
fr: nom complet

source: other
es: otro
fr: autre

source: phone
es: teléfono
fr: téléphone

source: position
es: posición

source: runs from
es: se extiende desde
fr: Démarre à partir du

source: settings
es: parámetros
fr: paramètres

source: title_search_site
es: Búsqueda de Proyectos

source: title_search_title
es: Búsqueda de Proyectos

source: to
es: hasta
fr: jusqu’au

source: type_of_organization
es: Tipo de organización

source: username
es: Nombre de usuario
fr: Nom d’utilisateur

source: Description Set Up
fr: - Les objectifs sont bien articulés <br /> - Les partenaires sont motivés, inspirés et engagés envers l'objectif commun

source: Fases
fr: Phases

source: Individual
fr: Individu

source: Manual
fr: Manuel

source: Overall score
fr: Score global

source: Overall score EN
fr: Score global EN

source: Overall score ES
fr: Score global ES

source: Overall score FR
fr: Score global FR

source: Se ha aplicado la configuración por defecto.
fr: La configation par défaut a été appliquée

source: Suggestions to improve
fr: Suggestions pour s'améliorer

source: Tags
fr: Etiquettes

source: Why improvement is needed?
fr: Pourquoi une amélioration est-elle nécessaire ?

source: help_tags
fr: Les étiquettes sont couramment utilisées pour l'organisation ad hoc du contenu.
