Repository: UPCnet/gwopa.core
Catalog: src/gwopa/core/locales/*/LC_MESSAGES/gwopa.po
Languages: es, fr

source: Pro-poor coordinators appointed and trained
es: Coordinadores designados y capacitados para implementar medidas favorables a las poblaciones más desfavorecidas
fr: Coordinateurs nommés et formés pour mettre en place des mesures favorables aux populations les plus démunies

source: Pro-poor vision, strategy and objectives developed
es: Visión, estrategia y objetivos desarrollados para reforzar el servicio dado a las poblaciones más desfavorecidas
fr: Vision, stratégie et objectifs élaborés en vue de renforcer le service rendu aux populations les plus démunies

source: Proactive tendencies to move towards goals, take needed action, and persist until satisfaction is attained.
es: Tendencias proactivas para avanzar hacia los objetivos, emprender acciones necesarias y persistir hasta la obtención de resultados satisfactorios
fr: Tendance à adopter des attitudes proactives pour faire avancer les objectifs, entreprendre les actions nécessaires et persévérer jusqu’à l’obtention de résulats satisfaisants

source: Production Processes & Service Quality & Water Safety (Drinking Water)
es: Procesos de producción & Calidad de Servicio & Seguridad del Agua(Agua potable)
fr: Processus de production & Qualité de Service & Salubrité de l’Eau (Eau potable)

source: Program/programs associated to this project
es: Programa/programas asociados a este proyecto
fr: Programme/programmes associés à ce projet

source: Progress
es: Progreso
fr: Progrès

source: Progress Explanation
es: Explicación del progreso
fr: Explication du progrès réalisé

source: Progress stakeholders
es: Progreso de las partes/actores interesadas
fr: Acteurs ayant contribué à la réalisation du progrès

source: Project
es: Resumen del Proyecto
fr: la Synthèse du Projet

source: Project Code
es: Código del Proyecto
fr: Code du Project

source: Project Currency
es: Moneda del Proyecto
fr: Devise du Projet

source: Project Dates
es: Fechas del Proyecto
fr: Dates du projet

source: Project Description and Objectives
es: Descripción del Proyecto y Objetivos
fr: Description du Projet et de ses Objectifs

source: Project Duration
es: Duración del Proyecto
fr: Durée du projet

source: Project Manager
es: Colaborador (es) de contenido
fr: Modérateur de contenu

source: Project Manager Admin
es: Profesional en la Gestión de Proyectos (PMP) (Rol Administrativo)
fr: Gestionnaire de compte PMP (rôle d'Administrateur)

source: Project Overview
es: Resumen del Proyecto
fr: Synthèse du Projet

source: Project Title
es: Título del Proyecto
fr: Intitulé du Projet

source: Project Working areas:
es: Áreas de Trabajo del Proyecto
fr: Champs d’Intervention du projet:

source: Project Year
es: Año del proyecto
fr: Année du projet

source: Project contribution to the perceived change
es: Contribución del proyecto a los cambios percibidos
fr: Contribution du projet aux changements perçus

source: Project description and main objectives
es: Descripción del proyecto y objetivos principales
fr: Description du Projet et objectifs principaux

source: Project image
es: Imagen del Proyecto
fr: Image du projet

source: Project members
es: Miembro(s) del proyecto que contribuyen a las actividades de las Asociaciones de Operadores de Agua (WOP). (por ejemplo, empleados de servicios públicos: ingenieros, trabajadores operativos).
fr: Le(s) membre(s) du projet contribuant aux activités du partenariat WOP (par exemple, les employés, ingénieurs, agents opérationnels travaillant au sein de l’opérateur). Les membres du projet ne détiennent qu’un droit de visualisation des données saisies dans la plateforme PMP.

source: Project title
es: Título del Proyecto
fr: Intitulé du Projet

source: Project year
es: Año del Proyecto
fr: Année du projet

source: Project's contribution to the perceived change
es: Contribución del proyecto al cambio percibido
fr: Contribution du projet au changement perçu

source: Projects
es: Proyectos
fr: Projets

source: Proposals developed for providing people with direct acces to improved water and/ or sanitation facilities
es: Propuestas desarrolladas para permitir el acceso directo a instalaciones de agua y/o saneamiento mejoradas a poblaciones más desfavorecidas
fr: Propositions élaborées en vue de permettre un accès direct des populations à des installations améliorées de distribution d’eau et/ou d’assainissement de l’eau

source: Recent files
es: Archivos recientes
fr: Fichiers récents

source: Refresh
es: Actualizar
fr: Actualiser

source: Region
es: Región
fr: Région

source: Regional WOP Platform
es: Plataforma WOP regional
fr: Plateforme WOP régionale

source: Remember that the related Activity dates are: Start:
es: Recuerde que las fechas asociadas a la actividad son: Inicio:

source: Remember that the related Project dates are: Start:
es: Recuerde que las fechas asociadas a la actividad son: Inicio:

source: Report
es: Informe
fr: Rapport

source: Report Type
es: Tipo de informe
fr: Type de rapport

source: Reporting
es: Informe
fr: Recueil de données

source: Reporting Period
es: Período de recogida de datos
fr: Période de recueil de données

source: Reporting period summary
es: Resumen del período de recogida de datos
fr: Résumé de la période de recueil de données

source: Required
es: Obligatorio
fr: Requis

source: Resource acquisition
es: Adquisición de recursos
fr: Acquisition de ressources

source: Responsible
es: Responsable

source: Responsible people
es: Personas al mando
fr: Personnels en charge

source: Return
es: Volver
fr: Retour

source: Roadblock
es: Obstáculo
fr: Barrage routier

source: Roadblocks
es: Obstáculos
fr: Barrages routiers

source: Role
es: Rol
fr: Rôle

source: Save
es: Guardar
fr: Sauvegarder

source: Save changes
es: Guardar cambios
fr: Sauvegarder les modifications

source: Save title
es: Guardar título

source: Search Projects
es: Búsqueda de Proyectos

source: Search projects by Title, Objectives, Platform, Program, Country, Location or Partners
es: Búsqueda de proyectos por Título, Objetivos, Plataforma, Programa, País, Ubicación o Asociados

source: Sections Report
es: Secciones del Informe
fr: Sections du Rapport

source: Seems that there are no Working Areas in this Project
es: No se encuentran Área de Trabajo en este Proyecto

source: Select Stage of this Working Area
es: Seleccione la fase de este Área de Trabajo
fr: Sélectionnez le stade d’avancement pour ce Champ d’Intervention

source: Select Working Area from list:
es: Seleccione Área de Trabajo de la lista
fr: Sélectionnez un Champ d’Intervention parmi les options proposées dans cette liste

source: Select a country from the list
es: Seleccione un país de la lista
fr: Sélectionnez un pays parmi les choix proposés dans cette liste

source: Select country
es: Seleccione país
fr: Sélectionnez un pays

source: Select how much has contributed to the project
es: Seleccione la opción que mejor refleje el grado de contribución del proyecto
fr: Sélectionnez l’option qui reflète le mieux le degré de contribution au projet

source: Select one or more associated Working Area
es: Seleccione una o más Áreas de Trabajo asociadas
fr: Sélectionnez un ou plusieurs Champs d’Intervention pertinents <span class="fa fa-info-circle" style="padding-left: 5px;" title="Vous devez envoyer un message à xxxx@xxx.org pour incorporer le type dont vous avez besoin et il n'est pas spécifié dans cette liste."></span>

source: Select proyect year
es: Seleccione el año del proyecto
fr: Sélectionnez l’année du projet

source: Select the contributing factors to the perceived change
es: Seleccione los factores que han contribuido a los cambios percibidos
fr: Sélectionnez les facteurs qui ont contribué aux changements perçus

source: Select the limiting factors to the perceived change
es: Selecciones los factores que han limitado los cambios percibidos
fr: Sélectionnez les facteurs qui ont limité la survenue des changements perçus

source: Select the main obstacles
es: Seleccione los principales obstáculos encontrados
fr: Sélectionnez les principaux obstacles rencontrés

source: Select the overall Project status.
es: Seleccione el estado actual general del proyecto
fr: Sélectionnez le niveau d’avancement global du Projet

source: Select what best represents the perceived degree of change with respect to the last reporting period
es: Seleccione la opción que mejor representa el grado de cambio percibido sobre el último período de recogida de datos
fr: Sélectionnez l’option qui représente le mieux le degré de changement perçu sur la dernière période de receil de données

source: Services in Low-Income Areas
es: Servicios en áreas de bajo nivel adquisitivo
fr: Services fournis dans les zones à faible revenue

source: Set default Homepage view
es: Establecer la vista predeterminada de la página de inicio
fr: Paramétrez la vue par défaut de la page d’accueil

source: Settings
es: Parámetros
fr: Paramètres

source: Short Category
es: Categoría corta
fr: Catégorie courte

source: Show a map with all the Projects
es: Mostrar el mapa con todos los Proyectos

source: Show dashboard of year
es: Mostrar el panel del año correspondiente
fr: Montrer le tableau de bord de l’année correspondante

source: Show map Projects
es: Mostrar el mapa de Proyectos

source: Show monitoring of year
es: Mostrar monitoreo del año correspondiente
fr: Montrer les données de suivi de l’année correspondante

source: Show planning of year
es: Mostrar la programación de actividades del año correspondiente
fr: Montrer la programmation des activités de l’année correspondante

source: Show report preview of year
es: Previsualizar el informe del año correspondiente
fr: Prévisualiser le rapport de l’année correspondante

source: Site Members
es: Membros del Sitio
fr: Membres du site

source: Social Inclusion/ Gender
es: Inclusión social/ Género
fr: Inclusion sociale/ Problématique femmes-hommes

source: Specific title EN
es: Título específico EN

source: Specific title ES
es: Título específico ES

source: Specific title FR
es: Título específico FR

source: Staff motivation
es: Motivación del personal
fr: Motivation du personnel

source: Stage
es: Etapa
fr: Stade

source: Stage 1
es: Etapa 1
fr: Stade 1

source: Stage 1 Description
es: Plan de diagnóstico y acción
fr: Etablissement d’un diagnostic et mise au point d’un plan d’action

source: Stage 2
es: Etapa 2
fr: Stade 2

source: Stage 2 Description
es: Implementación de actividades inicial
fr: Mise en œuvre initiale d’activités

source: Stage 3
es: Etapa 3
fr: Stade 3

source: Stage 3 Description
es: Visibilidad de los cambios
fr: Visibilité des changements

source: Stage 4
es: Etapa 4
fr: Stade 4

source: Stage 4 Description
es: Cambios consolidados
fr: Changements consolidés

source: Stage Meaning
es: Significado de la Etapa
fr: Signification du Stade

source: Stages
es: Etapas
fr: Stades

source: Stakeholder relations that the Water Operator has forged and how such networks support the achievement of its strategy.
es: Relaciones con las partes interesadas que ha forjado el operador del agua y cómo dichas redes apoyan el logro de su estrategia.
fr: Relations forgées par l’Opérateur de l’Eau avec les autres acteurs du projet et évaluation de l’importance des nouveaux réseaux ainsi créés dans la réalisation de ses objectifs stratégiques

source: Standardized policies, procedures and mechanisms that facilitate work, primarily manifested in the organization reward systems, management information systems, control and support systems as performance appraisal, goal and budget development and human resource allocation. This category of the model covers a lot of ground.
es: Políticas estandarizadas, procedimientos y mecanismos que facilitan el trabajo, manifestados en los sistemas de recompensa de la organización, de gestión de la información, de control y apoyo como evaluación de desempeño, objetivo y desarrollo presupuestario y asignación de recursos humanos. Esta categoría del modelo cubre muchos aspectos
fr: Politiques, procédures et mécanismes mis en place de façon standardisée pour faciliter l’accomplissement des tâches et se reflétant principalement dans des mécanismes de récompense, des systèmes d’information de gestion, des systèmes de suivi et de soutien pour l’évaluation des performances, ainsi que dans la fixation d’objectifs et l’allocation de budgets et ressources humaines adaptés. Cette catégorie couvre de très nombreux aspects

source: Start
es: Inicio
fr: Lancement

source: Start Date
es: Fecha de inicio
fr: Date de lancement

source: Start date
es: Fecha de inicio
fr: Date de lancement

source: Start:
es: Inicio:
fr: Lancement :

source: Starting date
es: Fecha de inicio
fr: Lancement

source: Structure
es: Estructura

source: Summary
es: Resumen
fr: Résumé

source: Summary of Status
es: Resumen del estado actual
fr: Résumé du degré d’avancement du Projet

source: Systems
es: Sistemas
fr: Systèmes

source: Table of Contents
es: Sumario
fr: Sommaire du rapport

source: Target Value Year
es: Valor-Objetivo
fr: Année-Valeur Cible

source: Target date
es: Fecha del Objetivo

source: Target value
es: Valor del Objetivo
fr: Valeur cible

source: Target_value_differs_from_planned
es: Objetivo_valor_difiere_del_programado
fr: Cible_valeur_différente_de_programmée

source: Targeted improvements
es: Mejoras previstas

source: Targeted improvements date
es: Fecha para mejoras previstas

source: Team Members
es: Miembros del equipo
fr: Membres de l’équipe

source: The currency used into the project
es: Divisa usada en el proyecto
fr: Devise utilisée dans le cadre de ce projet

source: The dates must be between the limits of this Project. Start:
es: Recuerde que las fechas introducidas deben estar entre los límites de este proyecto. Inicio:
fr: Les dates saisies doivent se situer dans l’intervalle de temps du projet. Lancement :

source: The dates when the project has been completed. Planned date and current date.
es: Las fechas en que el proyecto ha sido finalizado. Fecha provisional y fecha actual.
fr: Dates d’achèvement du projet. Date prévisionnelle et date effective.

source: The dates when the project has started. Planned date and current date.
es: Fechas de inicio del proyecto. Fecha provisional y fecha actual.
fr: Dates de lancement du projet. Date prévisionnelle et date effective.

source: The default config has been applied.
es: La configuración predeterminado se ha aplicado.
fr: La configuration par défaut a été appliquée.

source: The project has started, and at this point, most initial needs in terms of needed capacity and resources are being identified and action plans developed and agreed by both partners. Some initial trainings might have been organised.
es: El proyecto ha comenzado, y en este este punto, se están identificando la mayoría de las necesidades iniciales de capacidad y recursos. Ambos socios están desarrollando y acordando planes de acción. Es posible que se hayan organizado algunas capacitaciones iniciales.
fr: Le projet a démarré et à ce stade, la plupart des besoins initiaux en termes de capacités et de ressources nécessaires sont en cours d'identification et des plans d'action élaborés et approuvés par les deux partenaires. Certaines formations initiales pourraient avoir été organisées.

source: The responsible manager of the project
es: Miembro(s) del equipo responsables de verificar y coordinar las aportaciones introducidas a la plataforma.
fr: Le(s) membre(s) du projet chargé(s) de vérifier et de coordonner la saisie des données dans la plateforme.

source: The responsible of this project
es: Miembro(s) del equipo del proyecto responsables de proporcionar entradas de información planificadas y supervisadas para las áreas de trabajo asignadas en el proyecto.
fr: Le(s) membre(s) du projet chargé(s) de contrôler et de fournir les données se rapportant à des Domaines d’Activités spécifiques.

source: The role of partner in project
es: El rol del asociado en el proyecto
fr: Le rôle du partenaire dans le projet

source: The roles of other organizations in project
es: Los roles de otras organizaciones en el proyecto
fr: Les rôles respectifs des autres organizations prenant part au projet

source: The roles of other origanizations
es: Los roles de otras organizaciones
fr: Les rôles respectifs des autres organizations

source: The roles of the partner
es: Los roles de los asociados
fr: Responsabilités des partenaires

source: The starting date must be before the completion date
es: La fecha de inicio debe ser anterior a la fecha de finalización
fr: La date de lancement du projet. Date effective ou date prévisionnelle

source: The starting date must be before the completion date.
es: La fecha de inicio debe ser anterior a la fecha de finalización
fr: La date de lancement du projet. Date effective ou date prévisionnelle

source: The system will use the settings id. Change for testing purposes only.
es: El sistema utilizará la identificación de los parámetros. Solo serán autorizados los cambios efectuados con el fin de prueba
fr: Le système utilisera l’identification des paramètres. Seules seront autorisées les modifications effectuées à des fins de test

source: The way the tasks are executed daily by each of the units and sub-units.
es: Las modalidades de ejecución de las tareas cotidianas para cada una de las unidades y sub-unidades
fr: Les modalités d’exécution des tâches quotidiennes par chacune des unités et sous-unités

source: There are no Activities and Outputs plannified/monitorized on this Working Area and year.
es: No se encuentran Actividades ni Resultados planificados/monitoreados en este Área de Trabajo y Año
fr: Pour ce Champ d’Intervention et cette année, aucune Activité ni aucun Produit n’ont été programmés ni n’ont fait l’objet d’un suivi

source: There are no files in this Project.
es: No se encuentran archivos en este Proyecto
fr: Il n’existe pas de fichiers pour ce projet

source: This Project has no assigned members.
es: Este Proyecto no tiene asignados miembros
fr: Il n’a pas été désigné de membre pour ce Projet

source: This date must be between the dates of the project.
es: Esta fecha se debe situar en el intervalo de fechas del proyecto
fr: Cette date doit se situer dans l’intervalle de temps du projet

source: This option generate loremipsum items in the Site.
es: Esta opción general un texto falso de tipo lorem ipsum en el Sitio
fr: Le choix de cette option génère du faux-texte (de type lorem ipsum) sur le Site

source: This values are necessary for create elements on the Platform
es: Estos valores son necesarios para crear elementos en la Plataforma
fr: Ces valeurs sont requises pour la création d’éléments sur la Plateforme

source: Title
es: Título
fr: Intitulé

source: Title English
es: Título Inglés

source: Title French
es: Título Francés

source: Title Spanish
es: Título Español

source: Title_KPI
es: Indicador clave de desempeño (KPI)

source: Tools and equipment necessary for utility operations and basic infrastructure for the business processes (e.g. water production and distribution).
es: Herramientas y equipamiento necesarios para las operaciones del servicio de agua y las infraestructuras básicas para los procesos operaciones (ej. producción y distribución de agua).
fr: Outils et équipements nécessaires pour la réalisation des activités d’exploitation et infrastructures de base pour la mise ne œuvre des processus opérationnels (Ex. : production et distribution d’eau).

source: Total budget
es: Presupuesto total
fr: Budget total

source: Total budget:
es: Presupuesto total:
fr: Budget total :

source: Total expenditure to date
es: Gasto total hasta la fecha
fr: Montant total des dépenses à ce jour

source: Total number of connections
es: Número total de conexiones
fr: Nombre total de raccordements

source: Total number of people served
es: Número total de personas servidas
fr: Nombre total de personnes raccordées au réseau

source: Total number of sewerage connections
es: Número total de conexiones de alcantarillado
fr: Nombre total de raccordements au réseau d’égouts

source: Type
es: Tipo

source: Type of organization
es: Tipo de organización
fr: Catégorie d’organisation

source: Uninstall: GWOPA Core package (gwopa.core)
es: Desinstalar: Elementos clave del dispositivo GWOPA (gwopa.core)
fr: Désinstaller: Eléments clés du dispositif GWOPA (gwopa.core)

source: Uninstalls the gwopa.core add-on.
es: Desinstala la extensión gwopa.core
fr: Désinstalle l’extension gwopa.core

source: Unit
es: Unidad
fr: Unité

source: Update
es: Actualizar
fr: Mettre à jour

source: Updated information on the conditions of any part of the water utility system, be it related to physical infrastructure (e.g. pipes), management processes (e.g. customer database), or otherwise.
es: Información actualizada sobre las condiciones de cualquier parte del sistema del servicio de agua, ya sean relacionadas con la infraestructura física (ej. tuberías), procesos de gestión (ej. base de datos de los clientes), u otros.
fr: Tous types d’informations actualisées sur l’état du système de prodution et de distribution de l’opérateur d’eau, qu’il s’agisse des infrastructures physiques (ex. : conduites d’eau), des procédés de gestion (ex. : bases de données usagers), ou de tout autre aspect.

source: Use this area to introduce the project description and a summary of all the project objectives
es: Utilice este área para introducir la descripción del proyecto y un resumen de todos los objetivos del proyecto
fr: Utilisez cet espace pour fournir un premier descriptif du projet et décrire succinctement l’ensemble des objectifs du projet

source: User ID
es: Identificación del usuario
fr: Identifiant de l’utilisateur

source: Username
es: Nombre de usuario
fr: Nom de l’utilisateur

source: Users
es: Usuarios
fr: Utilisateurs

source: Users in this Partner
es: Usuarios en este Asociado
fr: Utilisateurs au sein de l’Organisation partenaire

source: Utility Perfomance
es: Desempeño del servicio de agua
fr: Performance du système de prodution et distribution de l’opérateur d’eau

source: Utility Performance
es: Desempeño del servicio de agua
fr: Performance du système de prodution et distribution de l’opérateur d’eau

source: Value
es: Valor
fr: Valeur

source: View all
es: Visualizar todo
fr: Visualiser tous les éléments

source: View or edit values
es: Visualizar o editar valores
fr: Visualiser ou modifier les valeurs saisies

source: Visibility of changes
es: Visibilidad de los cambios
fr: Visibilité des changements

source: Vision, mission and strategy
es: Visión, misión y estrategia
fr: Vision, mission et stratégie

source: WARNING: For developers only.
es: ATENCIÓN: Solo para programadores
fr: ATTENTION : Réservé aux développeurs

source: WOP Donor
es: Donante del WOP
fr: Donateur du WOP

source: WOP Partner
es: Asociado del WOP
fr: Partenaire du WOP

source: WOP Partners
es: Operador de Agua y/o Saneamiento
fr: Opérateur de distribution et/ou d’assainissement de l’eau

source: WOP Platform
es: Plataforma del WOP
fr: Plateforme du WOP

source: WOP Platform Title
es: Título de la Plataforma del WOP
fr: Intitulé de la Plateforme du WOP

source: WOP Platforms
es: Plataformas del WOP
fr: Plateformes du WOP

source: WOP Program
es: Programa del WOP
fr: Programme du WOP

source: WOP Program Title
es: Título del Programa del WOP
fr: Intitulé du programme du WOP

source: WOP Programs
es: Programas del WOP
fr: Programmes du WOP

source: WOP project - related
es: Proyecto del WOP – relacionados
fr: Projet de WOP – A propos de

source: WOP related
es: Relacionados con Asociaciones de Operadores de Agua (WOP)
fr: A propos du projet de WOP

source: WORKING AREA
es: ÁREA DE TRABAJO
fr: Champ d’Intervention

source: Wall
es: Pared
fr: Mur

source: Wastewater Collection & Treatment
es: Recolección & Tratamiento de aguas residuales
fr: Collecte & Traitement des eaux usées
